start = {
    "not_auth": "*Добро пожаловать в FamilyRemote!*\n\n"
                "Похоже, вы не являетесь авторизированным пользователем! "
                "Создайте семью или войдите в существующую семью по ссылке"}

join_family = {
    "input_id": "*Введите ID семьи для присоединения к ней!*",
    "input_user_name": "*Введите ваше имя, которое будет отображаться у вас в семье!*",
    "not_exists": "*Семьи с таким ID не существует! Проверьте точность введенного ID или попробуйте еще раз!*",
    "success": "*Вы успешно присоединились к семье* ` #{family_id} `!\n\n*Введите /main "
               "для перехода в главное меню!*",
    "new_member_in_your_family": "*Уважаемый {name}! У вашей семьи пополнение! "
                                 "К вам присоединился {new_member_name}!*"
}

create_family = {
    "input_family_name": "*Введите название семьи*\n\n_прим.: можете использовать семейную фамилию_",
    "input_user_name": "*Введите ваше имя, которое будет отображаться у вас в семье!*",
    "success": "*Семья {family_name}* (`#{family_id}`) *успешно создана!"
               "\n\nВведите /main для перехода в главное меню!*",
    "error": "Не удалось создать семью! Попробуйте еще раз!"
}